% rebase('layout.tpl', title=title, year=year)
<div class="container" align="justify">
	<h2><b>Кто такие капибары?</b></h2>
	<h3>Подробнее расскажет Таранухина Арина</h3>
	<p ><b>Капибара</b>, или как ее еще называют, <i>водосвинка</i> – это полуводное животное, которое является представителем отряда Грызунов. Это очень необычное животное и многим будет интересно познакомится с ним. Животное капибара – это самый большой грызун. Ниже Вы найдете описание животного, а также узнаете много нового нем.</p>
	<center><h3><b>Внешний вид</b></h3></center>
	<center><img src="https://animaljournal.ru/articles/wild/grizuni/kapibara/kapibara_jivet_v_Amerike.jpg" alt="Стая капибар" width="1024" height="638"></center>
	<p></p>
	<p >Капибара выглядит похожей на огромную <b>морскую свинку</b>. Животное капибара имеет крупную голову, широкую тупую морду и короткие уши. Глаза у водосвинки маленькие и расположены высоко на голове.  Капибара выглядит массивно, имеет продолговатую форму тела и обладает весьма внушительными размерами. Ведь животное капибара является одним из самых больших животных</p>
	<p >Длина тела капибары составляет от 1 до 1,3 метра, при высоте в холке от 50 до 60 см. Самки крупнее самцов. Самцы имеют на морде много крупных сальных желез. Животное капибара весит в пределах от 34 до 65 кг. Капибара выглядит необычно. Водосвинка имеет короткие лапы, на пальцах которых есть небольшие плавательные перепонки, что позволяет грызуну хорошо плавать. Также водосвинка имеет 20 острых зубов. Животное капибара очень любит воду, обожает купаться и нырять.</p>
	<p >Капибара выглядит достаточно пушистой, ведь ее тело покрыто длинными жесткими волосами, но не имеет подшерстка. Окрас капибары варьируется от коричнево-рыжего до сероватого. Нижняя часть тела животного капибара обычно имеет коричнево-желтоватый оттенок. Молодые особи окрашены светлее взрослых. Капибара очень милое и забавное животное, которое имеет спокойный и добродушный характер.</p>
	<center><h3><b>Жизнь капибары</b></h3></center>
	<p >Грызун капибара является социальным животным и имеет свою иерархию. Капибары живут в группах, которые состоят из 10-20 особей. Лидером в таких группах является доминантный самец. Также в группе имеется несколько самок (у них собственная внутренняя иерархия), детеныши и подчиненные самцы. Изредка капибары живут в одиночку, да и то лишь самцы. Нередко случается, что доминантный самец изгоняет из группы других самцов, чтобы избежать конкуренции.</p>
	<p >Жилища капибары не строят, они просто живут на территории своих владений, где спят и отдыхают прямо на земле или плавая в воде. Лишь иногда водосвинка может вырыть небольшую ямку в сырой земле, чтобы было поудобней. Нередко можно увидеть различных мелких птиц, сидящих на капибарах. Между грызунами и этими птицами существуют взаимовыгодные отношения. <b>Птицы очищают шерсть капибар</b> от насекомых, получая при этом пищу и помогая водосвинкам избавиться от паразитов. По такому же принципу птицы очищают от насекомых и жирафов.</p>
	<p >Капибара живет, проявляя активность в дневное время суток и ведет полуводный образ жизни. В некоторых случаях водосвинка может перейти и на ночной образ жизни. Капибара живет у воды, поэтому не удаляется от берегов водоема более, чем на 1 км.</p>
	<center><h3><b>Детеныш капибары</b></h3></center>
	<center> <img src="https://animaljournal.ru/articles/wild/grizuni/kapibara/detenish_kapibari1.jpg" alt="Стая капибар" width="1024" height="638"></center>
	<p></p>
	<p >Животное капибара может размножаться круглый год. Но обычно брачный сезон приходится на апрель-май или октябрь-ноябрь. Спаривание происходит под водой. Продолжительность беременности капибары составляет около 150 дней. Рождение детенышей капибары происходит прямо на земле, так как самки не устраивают укрытий. Обычно рождается от 2 до 8 детенышей капибары.</p>
	<p >Детеныш капибары рождается зрячим, покрытым шерстью и с прорезавшимися зубами. Новорожденный детеныш капибары весит примерно 1,5 кг.</p>
	<p >За малышами ухаживают все самки в группе. В скором времени детеныш капибары уже следует за матерью и может есть траву. Однако, молоком матери детеныши капибары питаются до 3-4 месяцев.</p>
	<p >Капибары становятся способными к размножению примерно к возрасту в 1,5 года. К этому периоду они достигают массы в 30-40 кг. В природе капибара живет около 10 лет, в неволе около 12 лет.</p>
</div>