% rebase('layout.tpl', title=title, year=year)
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Первая HTML страница</title>
</head>
<h2><b>Кто такие капибары?</b></h2>
<h3>Подробнее расскажет Таранухина Арина</h3>
<p>Капибара, или как ее еще называют, водосвинка – это полуводное животное, которое является представителем отряда Грызунов. Это очень необычное животное и многим будет интересно познакомится с ним. Животное капибара – это самый большой грызун. Ниже Вы найдете описание животного, а также узнаете много нового нем.</p>
<h4>Внешний вид</h4>
<p>Капибара выглядит похожей на огромную <b>морскую свинку</b>. Животное капибара имеет крупную голову, широкую тупую морду и короткие уши. Глаза у водосвинки маленькие и расположены высоко на голове.  Капибара выглядит массивно, имеет продолговатую форму тела и обладает весьма внушительными размерами. Ведь животное капибара является одним из самых больших животных</p>
<p>Длина тела капибары составляет от 1 до 1,3 метра, при высоте в холке от 50 до 60 см. Самки крупнее самцов. Самцы имеют на морде много крупных сальных желез. Животное капибара весит в пределах от 34 до 65 кг. Капибара выглядит необычно. Водосвинка имеет короткие лапы, на пальцах которых есть небольшие плавательные перепонки, что позволяет грызуну хорошо плавать. Также водосвинка имеет 20 острых зубов. Животное капибара очень любит воду, обожает купаться и нырять.</p>
<p>Капибара выглядит достаточно пушистой, ведь ее тело покрыто длинными жесткими волосами, но не имеет подшерстка. Окрас капибары варьируется от коричнево-рыжего до сероватого. Нижняя часть тела животного капибара обычно имеет коричнево-желтоватый оттенок. Молодые особи окрашены светлее взрослых. Капибара очень милое и забавное животное, которое имеет спокойный и добродушный характер.</p>
<img src="https://animaljournal.ru/articles/wild/grizuni/kapibara/kapibara_jivet_v_Amerike.jpg" alt="Стая капибар" width="1024" height="683">
<h4>Жизнь капибары</h4>
<p>Грызун капибара является социальным животным и имеет свою иерархию. Капибары живут в группах, которые состоят из 10-20 особей. Лидером в таких группах является доминантный самец. Также в группе имеется несколько самок (у них собственная внутренняя иерархия), детеныши и подчиненные самцы. Изредка капибары живут в одиночку, да и то лишь самцы. Нередко случается, что доминантный самец изгоняет из группы других самцов, чтобы избежать конкуренции.</p>
<p>Жилища капибары не строят, они просто живут на территории своих владений, где спят и отдыхают прямо на земле или плавая в воде. Лишь иногда водосвинка может вырыть небольшую ямку в сырой земле, чтобы было поудобней. Нередко можно увидеть различных мелких птиц, сидящих на капибарах. Между грызунами и этими птицами существуют взаимовыгодные отношения. <b>Птицы очищают шерсть капибар</b> от насекомых, получая при этом пищу и помогая водосвинкам избавиться от паразитов. По такому же принципу птицы очищают от насекомых и жирафов.</p>






