% rebase('layout.tpl', title=title, year=year)

<h2>{{ title }}.</h2>
<h3>{{ message }}</h3>

<img src="https://static.life.ru/publications/2022/10/31/51684735469.52825.gif" alt="" width="500" height="300">
    <h2>Взаимодействие с человеком</h2>
    <p>Капибары являются объектом охоты для местных жителей Южной Америки, которые используют их мясо для питания и шкуру для изготовления одежды и обуви. Кроме того, капибары иногда разводятся на фермах как домашние животные или экзотические питомцы. В некоторых странах Южной Америки католическая церковь разрешает есть мясо капибар во время поста, так как считает их рыбами из-за того, что они проводят большую часть времени в воде.</p>
<p>В культуре Японии капибары нашли отражение в милом персонаже Капибара-сан (Мистер Капибара). Его придумал производитель игрушек Bandai в 2005 году. С тех пор Капибара-сан стал популярным персонажем анимации, комиксов и видеоигр. Также японцы любят посещать зоопарки, где можно увидеть живых капибар или даже принять с ними общую ванну.</p>
<h2>Книги про капибар</h2>
<p>Если вы хотите узнать больше о капибарах или просто насладиться интересными историями с их участием, вы можете прочитать следующие книги:</p>
<ul>
<li><strong>Capybara: The World's Largest Rodent</strong> by Natalie Lunis. Эта книга рассказывает о жизни и повадках самого большого грызуна в мире — капибары. Вы узнаете, где и как она живет, чем питается, как общается с другими животными и как защищается от хищников.</li>
<li><strong>Capybaras: A Natural History of the World's Largest Rodent</strong> by Rexford D. Lord. Эта книга представляет собой подробное научное исследование о капибарах, их биологии, экологии и эволюции. Вы узнаете о происхождении и классификации этого вида, его анатомии и физиологии, его поведении и социальной структуре.</li>
<li><strong>The Capybaras</strong> by Alfredo Soderguit. Эта книга — забавная и добрая сказка для детей о том, как однажды в лесу поселились необычные гости — стая капибар. Они были такие милые и дружелюбные, что все животные полюбили их. Но однажды пришла засуха, и воды стало не хватать для всех.</li>
</ul>
<p>Если вы хотите заказать эти или другие книги про капибар онлайн или найти ближайшую библиотеку или книжный магазин, напечатайте свой запрос в поле поиска ниже.</p>
